{
  "textbook": "はじめての日本語能力試験 N2 単語 2500 (Tango N2)",
  "publisher": "アークアカデミー (Ark Academy)",
  "total_chapters": 12,
  "total_words": 1542,
  "words": [
    "一家",
    "いながら",
    "ありがた",
    "向き合う",
    "つくづく",
    "養う",
    "役目",
    "甘える",
    "世間知らず",
    "しつけ",
    "言いつける",
    "自立",
    "言い出す",
    "意思",
    "尊重",
    "説得",
    "納得",
    "逆らう",
    "反省",
    "放っておく",
    "介護",
    "ホームヘルパー",
    "世代",
    "継ぐ",
    "妊娠",
    "出産",
    "産む",
    "友人",
    "仲",
    "縁",
    "ニックネーム",
    "大半",
    "恵まれる",
    "頼る",
    "頼もしい",
    "見習う",
    "打ち明ける",
    "励ます",
    "あえて",
    "なぐさめる",
    "察する",
    "思いやり",
    "何気ない",
    "からかう",
    "幹事",
    "呼び出す",
    "盛り上がる",
    "あきれる",
    "ふざける",
    "久しい",
    "初対面",
    "自己紹介",
    "おじぎ",
    "近所付き合い",
    "大家",
    "飼い主",
    "交わす",
    "呼び止める",
    "振り返る",
    "再会",
    "覚え",
    "心当たり",
    "結びつく",
    "とっさ",
    "てっきり",
    "思い込む",
    "コミュニケーション",
    "ネットワーク",
    "直接",
    "接する",
    "招く",
    "気配り",
    "込める",
    "同期",
    "ぐち",
    "大いに",
    "カップル",
    "愛",
    "同士",
    "お互い",
    "互いに",
    "つり合う",
    "むしろ",
    "いわば",
    "視線",
    "見つめる",
    "そらす",
    "ちらっと",
    "もしかすると",
    "探る",
    "示す",
    "口実",
    "うつむく",
    "こそこそ",
    "ささやく",
    "禁物",
    "許す",
    "合コン",
    "アプローチ",
    "運命",
    "決意",
    "プロポーズ",
    "誓う",
    "花嫁",
    "ささいな",
    "さける",
    "ごかい",
    "かんちがい",
    "いいわけ",
    "きッパー",
    "ばかにする",
    "いやみ",
    "せめる",
    "けなす",
    "だまる",
    "にらむ",
    "うらぎる",
    "だます",
    "せい",
    "こうい",
    "こうろん",
    "どなる",
    "なぐる",
    "かしかり",
    "ばらす",
    "きまずい",
    "いまさら",
    "だいなし",
    "うらむ",
    "おいだす",
    "なかまはず",
    "あいつ",
    "たにん",
    "一人住まい",
    "賃貸",
    "敷金",
    "更新",
    "ローン",
    "決まり",
    "一戸建",
    "マイホーム",
    "我が家",
    "家屋",
    "屋根",
    "洗面所",
    "物置",
    "間取り",
    "空間",
    "奥",
    "手前",
    "南向き",
    "温もり",
    "頑丈な",
    "点検",
    "停止",
    "物音",
    "防犯",
    "ぞっと",
    "警備",
    "新政",
    "収入",
    "ごく",
    "せいぜい",
    "出費",
    "赤字",
    "大金",
    "税金",
    "納める",
    "含む",
    "公共料金",
    "払い込む",
    "引き落とし",
    "手数料",
    "出し入れ",
    "高くつく",
    "残高",
    "せっせと",
    "大まかな",
    "差し引く",
    "努める",
    "立て替える",
    "援助",
    "返済",
    "好き嫌い",
    "好物",
    "飽きる",
    "物足りない",
    "ボリューム",
    "一口",
    "かじる",
    "ひとたび",
    "うまい",
    "いける",
    "渋い",
    "くどい",
    "ファミレス",
    "フルコース",
    "オーダー",
    "催促",
    "会計",
    "バイキング",
    "トレイ",
    "器",
    "重ねる",
    "ずらり",
    "主食",
    "生",
    "なま物",
    "特製",
    "粗末な",
    "購入",
    "買い得",
    "手頃な",
    "値引き",
    "おまけ",
    "返品",
    "返金",
    "価格",
    "高尚な",
    "金額",
    "価値",
    "品質",
    "消費税",
    "ネットオークション",
    "名物",
    "取り寄せる",
    "扱う",
    "買い換える",
    "売り出す",
    "チラシ",
    "切り取る",
    "パック",
    "包装",
    "試食",
    "試着",
    "わりあい",
    "ダブる",
    "よす",
    "わりと",
    "実物",
    "粒",
    "スペース",
    "現在",
    "過去",
    "年月",
    "月日",
    "日時",
    "今日",
    "年代",
    "年間",
    "年中",
    "本年",
    "日中",
    "夜間",
    "ただ今",
    "先ほど",
    "近々",
    "後日",
    "やがて",
    "いずれ",
    "今後",
    "すでに",
    "いずれか",
    "従来",
    "あくる",
    "一時",
    "一生",
    "永遠に",
    "夜明け",
    "起床",
    "もたれる",
    "フレッシュな",
    "乳製品",
    "洗い物",
    "欠かす",
    "配達",
    "見出し",
    "一切",
    "合間",
    "てきぱき",
    "問",
    "周辺",
    "周囲",
    "あと",
    "すれ違う",
    "はう",
    "替える",
    "整える",
    "ろくに",
    "めりはり",
    "何度も",
    "ほぼ",
    "寄り道",
    "食物",
    "換気",
    "いったん",
    "物干し",
    "食卓",
    "後回し",
    "削る",
    "かなえる",
    "調節",
    "ゆったり",
    "売り買い",
    "思い浮かべる",
    "独り言",
    "風呂場",
    "かぐ",
    "寝つき",
    "用心",
    "メッセージ",
    "炊事",
    "献立",
    "リクエスト",
    "流し",
    "ちぎる",
    "冷ます",
    "煮える",
    "味付け",
    "薄める",
    "甘み",
    "工夫",
    "添える",
    "挟む",
    "加減",
    "固まる",
    "なめる",
    "臭い",
    "冷める",
    "余分な",
    "容器",
    "賞味期限",
    "手作り",
    "もてなす",
    "もれる",
    "ごちゃごちゃ",
    "元",
    "自動的な",
    "さっと",
    "清掃",
    "取り除く",
    "素材",
    "表示",
    "分類",
    "すすぐ",
    "ネット",
    "吸収",
    "泥",
    "知恵",
    "可燃ごみ",
    "資源ごみ",
    "粗大ごみ",
    "古新聞",
    "分別",
    "ごみ袋",
    "生臭い",
    "大小",
    "しゃぶる",
    "おむつ",
    "双子",
    "衣類",
    "入れ替える",
    "狂う",
    "処分",
    "不用品",
    "はがす",
    "束",
    "しばる",
    "段ボール",
    "ガムテープ",
    "押し込む",
    "リスト",
    "引っ掛かる",
    "持ち上げる",
    "担ぐ",
    "くたびれる",
    "すき間",
    "中身",
    "さっさと",
    "吊るす",
    "まさに",
    "居心地",
    "一変",
    "アンテナ",
    "いっそ",
    "街",
    "都市",
    "下町",
    "土地",
    "活気",
    "人通り",
    "絶える",
    "坂",
    "辺り",
    "付近",
    "住宅",
    "地区",
    "エリア",
    "中間",
    "境",
    "斜め",
    "抽選",
    "避難",
    "訓練",
    "見回る",
    "築く",
    "見当",
    "落書き",
    "強化",
    "自治体",
    "知事",
    "応える",
    "住民",
    "身分証明書",
    "生年月日",
    "署名",
    "修正",
    "年金",
    "施設",
    "ロッカー",
    "建築",
    "近づける",
    "福祉",
    "年度",
    "交替",
    "収集",
    "配布",
    "処理",
    "需要",
    "提供",
    "用途",
    "故郷",
    "地元",
    "離れる",
    "つかむ",
    "帰省",
    "アクセス",
    "改善",
    "行事",
    "はるか",
    "誇り",
    "載る",
    "宣伝",
    "作成",
    "見慣れる",
    "近郊",
    "描く",
    "若者",
    "Uターン",
    "行き来",
    "担う",
    "行き先",
    "方面",
    "行き帰り",
    "横断",
    "通行",
    "歩行者",
    "絶えず",
    "手段",
    "公共",
    "運賃",
    "つかまる",
    "アナウンス",
    "見合わせる",
    "乱れる",
    "再開",
    "ICカード",
    "免許",
    "左右",
    "直線",
    "なだらかな",
    "間隔",
    "スムーズな",
    "指す",
    "のろのろ",
    "ぐるぐる",
    "パンク",
    "慎重な",
    "気を抜く",
    "生産",
    "供給",
    "栽培",
    "農家",
    "作物",
    "漁業",
    "栄える",
    "普及",
    "急増",
    "情緒",
    "向上",
    "構成",
    "重視",
    "提案",
    "検討",
    "不可欠",
    "妨げる",
    "生える",
    "著しい",
    "参考",
    "リスク",
    "現地",
    "教わる",
    "願書",
    "推薦",
    "狙う",
    "意志",
    "開始",
    "通常",
    "担任",
    "受け持つ",
    "委員",
    "なじむ",
    "充実",
    "高等",
    "ステップ",
    "過程",
    "取り上げる",
    "欠ける",
    "優勝",
    "修了",
    "ふさわしい",
    "認識",
    "語学学校",
    "学ぶ",
    "学習",
    "学力",
    "教養",
    "参考書",
    "書き込む",
    "書き取る",
    "記号",
    "図",
    "下線",
    "法則",
    "志す",
    "徹夜",
    "上達",
    "こつこつ",
    "地道な",
    "根気",
    "効率的な",
    "旺盛な",
    "基礎",
    "基本",
    "除く",
    "現状",
    "おろそかな",
    "可能",
    "実現",
    "混同",
    "複数",
    "活用",
    "挑戦",
    "範囲",
    "パターン",
    "あらゆる",
    "課題",
    "段落",
    "箇所",
    "用紙",
    "応用",
    "選択",
    "当てはまる",
    "述べる",
    "言い換える",
    "考え込む",
    "限る",
    "紛らわしい",
    "さっぱり",
    "勘",
    "本番",
    "迫る",
    "必死な",
    "いっせいに",
    "終了",
    "回収",
    "採点",
    "確実な",
    "受講",
    "書き留める",
    "目標",
    "心構え",
    "学問",
    "分野",
    "取り組む",
    "意欲",
    "思いつく",
    "発明",
    "分析",
    "継続",
    "ほんの",
    "受け入れる",
    "キャンパス",
    "休講",
    "講師",
    "学会",
    "わずか",
    "論理的な",
    "論じる",
    "引用",
    "訳す",
    "編集",
    "要旨",
    "明確な",
    "挙げる",
    "用いる",
    "手書き",
    "一気に",
    "完成",
    "起動",
    "本体",
    "キーボード",
    "ディスプレイ",
    "接続",
    "検索",
    "転送",
    "文書",
    "設定",
    "余白",
    "フォント",
    "カーソル",
    "改行",
    "区切る",
    "貼り付ける",
    "強調",
    "拡大",
    "消去",
    "上書き保存",
    "順序",
    "印刷",
    "プリンター",
    "インク",
    "求人",
    "志望",
    "エントリー",
    "携わる",
    "生かす",
    "貴社",
    "御中",
    "動機",
    "熱意",
    "学歴",
    "不問",
    "制限",
    "特技",
    "協調",
    "肝心な",
    "精一杯",
    "アピール",
    "対応",
    "合同",
    "望ましい",
    "好ましい",
    "公平",
    "せめて",
    "受け取る",
    "内定",
    "辞退",
    "契約",
    "入社",
    "心得る",
    "社会人",
    "自覚",
    "いよいよ",
    "大企業",
    "大手",
    "代表",
    "民間",
    "組織",
    "従業員",
    "新入社員",
    "派遣社員",
    "オーナー",
    "重役",
    "オフィス",
    "支給",
    "出世",
    "昇進",
    "転勤",
    "赴任",
    "有給休暇",
    "人事",
    "人材",
    "人手",
    "モニター",
    "業績",
    "資本",
    "方針",
    "我々",
    "製品",
    "売れ行き",
    "売り上げ",
    "コスト",
    "果たす",
    "得る",
    "認める",
    "ビジネス",
    "就く",
    "生きがい",
    "やりがい",
    "抱く",
    "打ち合わせ",
    "アポイント",
    "応対",
    "伝言",
    "改めて",
    "じかに",
    "プロジェクト",
    "意図",
    "新たな",
    "組む",
    "取り引き",
    "依頼",
    "任せる",
    "引き受ける",
    "こなす",
    "成果",
    "達成",
    "作業",
    "保留",
    "やり直す",
    "件",
    "急用",
    "至急",
    "手順",
    "移動",
    "大工",
    "ガードマン",
    "地位",
    "目上",
    "敬意",
    "敬う",
    "的確な",
    "忠告",
    "サポート",
    "いばる",
    "押し付ける",
    "ご無沙汰",
    "恐縮",
    "信頼",
    "従う",
    "うなずく",
    "反論",
    "わびる",
    "やる気",
    "お世辞",
    "ごまをする",
    "上等な",
    "苦痛",
    "夫人",
    "ベテラン",
    "平社員",
    "退職",
    "転職",
    "首になる",
    "リストラ",
    "独立",
    "着々",
    "フリー",
    "不平",
    "満足",
    "辛抱",
    "ぐっと",
    "負う",
    "溶け込む",
    "やむを得ず",
    "立ち上げる",
    "試みる",
    "専念",
    "悔やむ",
    "見送る",
    "逃す",
    "重なる",
    "引き止める",
    "特殊",
    "身の回り",
    "状況",
    "競技",
    "競う",
    "戦う",
    "勝負",
    "勝敗",
    "勝利",
    "破る",
    "やっつける",
    "敗れる",
    "攻める",
    "逆転",
    "開会",
    "中断",
    "延長",
    "勇ましい",
    "勢い",
    "さすが",
    "観客",
    "敵",
    "グラウンド",
    "順位",
    "トレーナー",
    "指導",
    "取り入れる",
    "ハードな",
    "通用",
    "技",
    "今に",
    "格好",
    "持ち物",
    "身につける",
    "センス",
    "ダサい",
    "いまひとつ",
    "スタイル",
    "足元",
    "足下",
    "ウエスト",
    "見た目",
    "人目",
    "色彩",
    "華やかな",
    "鮮やかな",
    "統一",
    "フリーサイズ",
    "ぶかぶか",
    "生地",
    "綿",
    "サンダル",
    "取れる",
    "浴衣",
    "イベント",
    "アイドル",
    "ステージ",
    "興奮",
    "続々",
    "演劇",
    "劇場",
    "役者",
    "主役",
    "セリフ",
    "演技",
    "オーケストラ",
    "リズム",
    "鑑賞",
    "芸術家",
    "監督",
    "あらすじ",
    "ありふれた",
    "ばかばかしい",
    "退屈",
    "人物",
    "場面",
    "展開",
    "テンポ",
    "評判",
    "評価",
    "感想",
    "賞",
    "書物",
    "絵本",
    "作品",
    "著者",
    "書き手",
    "ペンネーム",
    "主人公",
    "ロマン",
    "伝記",
    "人生",
    "神話",
    "中世",
    "文明",
    "忠実な",
    "奇妙な",
    "背景",
    "実際",
    "文句",
    "果たして",
    "発想",
    "由来",
    "空想",
    "連想",
    "解釈",
    "発行",
    "生み出す",
    "読書家",
    "ならいごと",
    "こだわる",
    "こだわり",
    "こる",
    "熱中",
    "コレクション",
    "多彩な",
    "しろうと",
    "初心者",
    "本格的",
    "名人",
    "共通",
    "ブーム",
    "アウトドア",
    "あみもの",
    "手品",
    "占い",
    "手話",
    "伝統",
    "作法",
    "撮影",
    "レンズ",
    "宝くじ",
    "当たる",
    "コツ",
    "瞬間",
    "組み合わせ",
    "身近",
    "気候",
    "シーズン",
    "四季",
    "ふくらむ",
    "梅雨",
    "初夏",
    "温帯",
    "属する",
    "確率",
    "夕立",
    "にわかな",
    "覆う",
    "びしょびしょな",
    "あいにく",
    "吹雪",
    "凍える",
    "冷え込む",
    "陽気",
    "日和",
    "日差し",
    "いっそう",
    "一段と",
    "急速な",
    "ぐんぐん",
    "いくぶん",
    "めっきり",
    "あまりに",
    "差",
    "本来",
    "接近",
    "備える",
    "砂",
    "あふれる",
    "降水量",
    "観測",
    "大気",
    "荒れる",
    "傾く",
    "またぐ",
    "応答",
    "静まる",
    "もたらす",
    "及ぼす",
    "及ぶ",
    "去る",
    "ひとまず",
    "直後",
    "行動",
    "万一",
    "傾向",
    "達する",
    "災害",
    "大地",
    "広大な",
    "砂漠",
    "谷",
    "滝",
    "岸",
    "海辺",
    "透明な",
    "底",
    "生き物",
    "生物",
    "植物",
    "芽",
    "人間",
    "天然",
    "日光",
    "昇る",
    "日陰",
    "夕焼け",
    "飛び回る",
    "鳴く",
    "静か",
    "休息",
    "ゆっくり",
    "ごろごろ",
    "だらだら",
    "伸び伸び",
    "くつろぐ",
    "こもる",
    "ぐうぐう",
    "どっと",
    "切り替える",
    "あれこれ",
    "芝生",
    "転がる",
    "うなる",
    "ボート",
    "こぐ",
    "展览会",
    "ばったり",
    "はらはら",
    "お墓",
    "突っ込む",
    "見渡す",
    "眺める",
    "眺め",
    "かすかな",
    "おぶう",
    "最適な",
    "余裕",
    "旅",
    "レジャー",
    "訪れる",
    "体験",
    "冒険",
    "見聞き",
    "巡る",
    "プラン",
    "思い立つ",
    "豪華な",
    "手配",
    "前もって",
    "便",
    "空席",
    "超過",
    "飛ぶ",
    "思いがけず",
    "引き返す",
    "間もなく",
    "宿泊",
    "大幅な",
    "旅先",
    "各地",
    "名所",
    "市場",
    "免税店",
    "風景",
    "海水浴",
    "もぐる",
    "跡",
    "位置",
    "めいめい",
    "しばしば",
    "出来事",
    "測定",
    "定期的な",
    "血圧",
    "体力",
    "心身",
    "健やかな",
    "かたよる",
    "小柄な",
    "寿命",
    "一般に",
    "手首",
    "かかと",
    "つま先",
    "血管",
    "さらさら",
    "筋肉",
    "障がい",
    "乗り越える",
    "傷跡",
    "いびき",
    "体が持つ",
    "休養",
    "疲労",
    "不調",
    "体調",
    "やや",
    "寝心地",
    "大した",
    "念のため",
    "通院",
    "レントゲン",
    "さらに",
    "おとろえる",
    "きたえる",
    "適度な",
    "予防",
    "補給",
    "不足",
    "サプリメント",
    "取り戻す",
    "ワクチン",
    "加入",
    "医師",
    "くれぐれも",
    "具体的な",
    "程度",
    "ぼうっと",
    "ふらふら",
    "意識",
    "しゃがむ",
    "視野",
    "呼吸",
    "詰まる",
    "耐える",
    "便秘",
    "気味",
    "寒気",
    "ねじる",
    "しっしん",
    "はれる",
    "しきりに",
    "異常",
    "伴う",
    "単なる",
    "伝染",
    "反応",
    "病む",
    "負傷",
    "重体",
    "熱中症",
    "細菌",
    "つまずく",
    "医療",
    "高度",
    "実績",
    "負担",
    "適用",
    "手当て",
    "尽くす",
    "薬品",
    "作用",
    "目安",
    "副作用",
    "余計",
    "余計な",
    "もむ",
    "告げる",
    "覚悟",
    "看病",
    "配慮",
    "遺伝",
    "克服",
    "肌",
    "手入れ",
    "ケア",
    "維持",
    "機能",
    "かえって",
    "刺激",
    "かさかさ",
    "低下",
    "くっきり",
    "つや",
    "脂肪",
    "肥満",
    "減量",
    "急激な",
    "一向に",
    "疑わしい",
    "姿勢",
    "かかる",
    "依存",
    "映す",
    "騒音",
    "続出",
    "思わず",
    "一方",
    "対立",
    "拒否",
    "訴える",
    "裁判",
    "関わる",
    "はねる",
    "犯罪",
    "暴れる",
    "乱暴",
    "暴力",
    "おどかす",
    "進入",
    "のぞく",
    "見知らぬ",
    "近寄る",
    "縮まる",
    "無理やり",
    "搜查",
    "確定",
    "明らかな",
    "一致",
    "自ら",
    "居場所",
    "持ち主",
    "あくまで",
    "実に",
    "困難",
    "改める",
    "ようやく",
    "発生",
    "そそぐ",
    "飛び出す",
    "一瞬",
    "あり得ない",
    "荒っぽい",
    "少年",
    "取り締まり",
    "防止",
    "事情",
    "有無",
    "目撃",
    "判断",
    "見逃す",
    "行方",
    "未だに",
    "不明",
    "過失",
    "誤る",
    "もめる",
    "予期",
    "流す",
    "爆発",
    "抜く",
    "火災",
    "消防車",
    "少なくとも",
    "救助",
    "政策",
    "治める",
    "政党",
    "掲げる",
    "外交",
    "コメント",
    "発言",
    "国会",
    "議論",
    "延びる",
    "大臣",
    "議員",
    "選挙",
    "演説",
    "支持",
    "各々",
    "莫大な",
    "不正",
    "思想",
    "改正",
    "実施",
    "要素",
    "成立",
    "事実",
    "隠す",
    "抱える",
    "支配",
    "非難",
    "要求",
    "デモ",
    "およそ",
    "関連",
    "反映",
    "貢献",
    "寄付",
    "平等",
    "復興",
    "義務",
    "制度",
    "景気",
    "インフレ",
    "加速",
    "上回る",
    "予測",
    "見解",
    "増す",
    "水準",
    "深刻",
    "呼びかける",
    "世間",
    "驚かす",
    "ニーズ",
    "了承",
    "個人情報",
    "プライバシー",
    "定着",
    "両立",
    "システム",
    "煙",
    "公",
    "マスコミ",
    "メディア",
    "取材",
    "報道",
    "中継",
    "訂正",
    "ただちに",
    "コマーシャル",
    "国旗",
    "様々な",
    "国籍",
    "先進国",
    "呼称",
    "宗教",
    "異文化",
    "否定",
    "移民",
    "見方",
    "権利",
    "支援",
    "飢える",
    "占める",
    "かつて",
    "主張",
    "交渉",
    "比較",
    "危機",
    "テロ",
    "悲劇",
    "現に",
    "少子化",
    "主に",
    "環境",
    "温暖化",
    "開発",
    "調査",
    "エネルギー",
    "無限",
    "節電",
    "エコ",
    "省エネ",
    "汚染",
    "面積",
    "守る",
    "人柄",
    "性質",
    "向く",
    "温厚な",
    "社交的な",
    "活発な",
    "頑固",
    "素朴な",
    "無邪気",
    "謙虚な",
    "無口",
    "人見知り",
    "おく病",
    "大胆な",
    "なれなれしい",
    "厚かましい",
    "欲張り",
    "ねばり強い",
    "大ざっぱな",
    "だらしない",
    "ルーズ",
    "短気",
    "ひきょう",
    "プライド",
    "典型的な",
    "要領",
    "乗り",
    "物事",
    "反面",
    "快適な",
    "快い",
    "心地よい",
    "すがすがしい",
    "リフレッシュ",
    "穏やかな",
    "心強い",
    "恋しい",
    "前向き",
    "めでたい",
    "ラッキーな",
    "幸福",
    "張り切る",
    "わくわく",
    "そわそわ",
    "うっとり",
    "ゆううつ",
    "みじめな",
    "つらい",
    "心細い",
    "弱気",
    "落ち込む",
    "失望",
    "絶望",
    "傷つく",
    "わずらわしい",
    "うんざり",
    "戸惑う",
    "ためらう",
    "申し訳ない",
    "すまない",
    "仕方ない",
    "しまった",
    "恐れる",
    "情けない",
    "恥",
    "別に",
    "構わない",
    "はきはき",
    "清潔な",
    "客観的な",
    "冷静な",
    "もっともな",
    "謙そん",
    "若々しい",
    "ユニークな",
    "唯一",
    "洗練",
    "品",
    "広々",
    "ふわふわ",
    "断然",
    "結構な",
    "見事な",
    "貴重な",
    "質素",
    "同様な",
    "憎らしい",
    "強引な",
    "うっとうしい",
    "やっかい",
    "とんでもない",
    "安易な",
    "無難な",
    "平凡な",
    "みっともない",
    "見苦しい",
    "みにくい",
    "ぼろぼろな",
    "あわれな",
    "乏しい",
    "中途半端",
    "まごまご",
    "矛盾",
    "にやにや",
    "でこぼこ",
    "それなり",
    "気が早い",
    "気が重い",
    "気が合う",
    "気が利く",
    "気がつく",
    "気が強い",
    "気が小さい",
    "気を遣う",
    "気が進まない",
    "気にかかる",
    "気にくわない",
    "心が通う",
    "心が狭い",
    "心が動く",
    "心を配る",
    "心を引かれる",
    "心を許す",
    "胸が痛む",
    "胸が一杯になる",
    "胸をはずませる",
    "頭が痛い",
    "頭が固い",
    "頭にくる",
    "頭が下がる",
    "顔が広い",
    "顔を出す",
    "目がない",
    "目が離せない",
    "目が回る",
    "目に浮かぶ",
    "目にする",
    "目に付く",
    "目を疑う",
    "目を向ける",
    "目を通す",
    "耳が痛い",
    "耳が遠い",
    "耳にする",
    "耳を傾ける",
    "耳を疑う",
    "口がうまい",
    "口が堅い",
    "口が軽い",
    "口が重い",
    "口が滑る",
    "口が悪い",
    "口にする",
    "口に合う",
    "口を出す",
    "手がふさがる",
    "手が空く",
    "手がかかる",
    "手が離せない",
    "手に入れる",
    "手にする",
    "手につかない",
    "手をつける",
    "手を貸す",
    "手を休める",
    "手を抜く",
    "腕がいい",
    "腕を磨く",
    "腕が上がる",
    "肩を落とす",
    "腹が立つ",
    "腹を抱える",
    "足が出る",
    "足を伸ばす",
    "足を引っ張る",
    "足を運ぶ",
    "何かと",
    "何だかんだ",
    "なぜか",
    "何だか",
    "何しろ",
    "何とも",
    "どうか",
    "どうにか",
    "どうしても",
    "どうせ",
    "どうやら",
    "とにかく",
    "とても",
    "より",
    "いかに",
    "いかにも",
    "それで",
    "そこで",
    "すると",
    "なぜなら",
    "というもの",
    "つまり",
    "いわゆる",
    "その上",
    "そればかりか",
    "しかも",
    "また",
    "しかし",
    "ところが",
    "それでも",
    "にもかかわらず",
    "そうはいっても",
    "それにしては",
    "ただ",
    "ただし",
    "なお",
    "または",
    "それとも",
    "ところで",
    "さて",
    "それでは"
  ],
  "chapters": [
    {
      "chapter": 1,
      "title": "人と人との関係",
      "sections": [
        {
          "section": 1,
          "title": "家族",
          "words": [
            "一家",
            "いながら",
            "ありがた",
            "向き合う",
            "つくづく",
            "養う",
            "役目",
            "甘える",
            "世間知らず",
            "しつけ",
            "言いつける",
            "自立",
            "言い出す",
            "意思",
            "尊重",
            "説得",
            "納得",
            "逆らう",
            "反省",
            "放っておく",
            "介護",
            "ホームヘルパー",
            "世代",
            "継ぐ",
            "妊娠",
            "出産",
            "産む"
          ]
        },
        {
          "section": 2,
          "title": "友達",
          "words": [
            "友人",
            "仲",
            "縁",
            "ニックネーム",
            "大半",
            "恵まれる",
            "頼る",
            "頼もしい",
            "見習う",
            "打ち明ける",
            "励ます",
            "あえて",
            "なぐさめる",
            "察する",
            "思いやり",
            "何気ない",
            "からかう",
            "幹事",
            "呼び出す",
            "盛り上がる",
            "あきれる",
            "ふざける",
            "久しい"
          ]
        },
        {
          "section": 3,
          "title": "知人・付き合い",
          "words": [
            "初対面",
            "自己紹介",
            "おじぎ",
            "近所付き合い",
            "大家",
            "飼い主",
            "交わす",
            "呼び止める",
            "振り返る",
            "再会",
            "覚え",
            "心当たり",
            "結びつく",
            "とっさ",
            "てっきり",
            "思い込む",
            "コミュニケーション",
            "ネットワーク",
            "直接",
            "接する",
            "招く",
            "気配り",
            "込める",
            "同期",
            "ぐち",
            "大いに"
          ]
        },
        {
          "section": 4,
          "title": "恋人",
          "words": [
            "カップル",
            "愛",
            "同士",
            "お互い",
            "互いに",
            "つり合う",
            "むしろ",
            "いわば",
            "視線",
            "見つめる",
            "そらす",
            "ちらっと",
            "もしかすると",
            "探る",
            "示す",
            "口実",
            "うつむく",
            "こそこそ",
            "ささやく",
            "禁物",
            "許す",
            "合コン",
            "アプローチ",
            "運命",
            "決意",
            "プロポーズ",
            "誓う",
            "花嫁"
          ]
        },
        {
          "section": 5,
          "title": "関係悪化",
          "words": [
            "ささいな",
            "さける",
            "ごかい",
            "かんちがい",
            "いいわけ",
            "きッパー",
            "ばかにする",
            "いやみ",
            "せめる",
            "けなす",
            "だまる",
            "にらむ",
            "うらぎる",
            "だます",
            "せい",
            "こうい",
            "こうろん",
            "どなる",
            "なぐる",
            "かしかり",
            "ばらす",
            "きまずい",
            "いまさら",
            "だいなし",
            "うらむ",
            "おいだす",
            "なかまはず",
            "あいつ",
            "たにん"
          ]
        }
      ]
    },
    {
      "chapter": 2,
      "title": "暮らし",
      "sections": [
        {
          "section": 1,
          "title": "住まい",
          "words": [
            "一人住まい",
            "賃貸",
            "敷金",
            "更新",
            "ローン",
            "決まり",
            "一戸建",
            "マイホーム",
            "我が家",
            "家屋",
            "屋根",
            "洗面所",
            "物置",
            "間取り",
            "空間",
            "奥",
            "手前",
            "南向き",
            "温もり",
            "頑丈な",
            "点検",
            "停止",
            "物音",
            "防犯",
            "ぞっと",
            "警備",
            "新政"
          ]
        },
        {
          "section": 2,
          "title": "お金",
          "words": [
            "収入",
            "ごく",
            "せいぜい",
            "出費",
            "赤字",
            "大金",
            "税金",
            "納める",
            "含む",
            "公共料金",
            "払い込む",
            "引き落とし",
            "手数料",
            "出し入れ",
            "高くつく",
            "残高",
            "せっせと",
            "大まかな",
            "差し引く",
            "努める",
            "立て替える",
            "援助",
            "返済"
          ]
        },
        {
          "section": 3,
          "title": "食事",
          "words": [
            "好き嫌い",
            "好物",
            "飽きる",
            "物足りない",
            "ボリューム",
            "一口",
            "かじる",
            "ひとたび",
            "うまい",
            "いける",
            "渋い",
            "くどい",
            "ファミレス",
            "フルコース",
            "オーダー",
            "催促",
            "会計",
            "バイキング",
            "トレイ",
            "器",
            "重ねる",
            "ずらり",
            "主食",
            "生",
            "なま物",
            "特製",
            "粗末な"
          ]
        },
        {
          "section": 4,
          "title": "買い物",
          "words": [
            "購入",
            "買い得",
            "手頃な",
            "値引き",
            "おまけ",
            "返品",
            "返金",
            "価格",
            "高尚な",
            "金額",
            "価値",
            "品質",
            "消費税",
            "ネットオークション",
            "名物",
            "取り寄せる",
            "扱う",
            "買い換える",
            "売り出す",
            "チラシ",
            "切り取る",
            "パック",
            "包装",
            "試食",
            "試着",
            "わりあい",
            "ダブる",
            "よす",
            "わりと",
            "実物",
            "粒",
            "スペース"
          ]
        },
        {
          "section": 5,
          "title": "時を表す言葉",
          "words": [
            "現在",
            "過去",
            "年月",
            "月日",
            "日時",
            "今日",
            "年代",
            "年間",
            "年中",
            "本年",
            "日中",
            "夜間",
            "ただ今",
            "先ほど",
            "近々",
            "後日",
            "やがて",
            "いずれ",
            "今後",
            "すでに",
            "いずれか",
            "従来",
            "あくる",
            "一時",
            "一生",
            "永遠に"
          ]
        }
      ]
    },
    {
      "chapter": 3,
      "title": "毎日の生活",
      "sections": [
        {
          "section": 1,
          "title": "朝",
          "words": [
            "夜明け",
            "起床",
            "もたれる",
            "フレッシュな",
            "乳製品",
            "洗い物",
            "欠かす",
            "配達",
            "見出し",
            "一切",
            "合間",
            "てきぱき",
            "問",
            "周辺",
            "周囲",
            "あと",
            "すれ違う",
            "はう",
            "替える",
            "整える",
            "ろくに"
          ]
        },
        {
          "section": 2,
          "title": "日課",
          "words": [
            "めりはり",
            "何度も",
            "ほぼ",
            "寄り道",
            "食物",
            "換気",
            "いったん",
            "物干し",
            "食卓",
            "後回し",
            "削る",
            "かなえる",
            "調節",
            "ゆったり",
            "売り買い",
            "思い浮かべる",
            "独り言",
            "風呂場",
            "かぐ",
            "寝つき",
            "用心",
            "メッセージ"
          ]
        },
        {
          "section": 3,
          "title": "料理",
          "words": [
            "炊事",
            "献立",
            "リクエスト",
            "流し",
            "ちぎる",
            "冷ます",
            "煮える",
            "味付け",
            "薄める",
            "甘み",
            "工夫",
            "添える",
            "挟む",
            "加減",
            "固まる",
            "なめる",
            "臭い",
            "冷める",
            "余分な",
            "容器",
            "賞味期限",
            "手作り",
            "もてなす"
          ]
        },
        {
          "section": 4,
          "title": "家事",
          "words": [
            "もれる",
            "ごちゃごちゃ",
            "元",
            "自動的な",
            "さっと",
            "清掃",
            "取り除く",
            "素材",
            "表示",
            "分類",
            "すすぐ",
            "ネット",
            "吸収",
            "泥",
            "知恵",
            "可燃ごみ",
            "資源ごみ",
            "粗大ごみ",
            "古新聞",
            "分別",
            "ごみ袋",
            "生臭い",
            "大小",
            "しゃぶる",
            "おむつ",
            "双子",
            "衣類",
            "入れ替える",
            "狂う"
          ]
        },
        {
          "section": 5,
          "title": "引っ越し",
          "words": [
            "処分",
            "不用品",
            "はがす",
            "束",
            "しばる",
            "段ボール",
            "ガムテープ",
            "押し込む",
            "リスト",
            "引っ掛かる",
            "持ち上げる",
            "担ぐ",
            "くたびれる",
            "すき間",
            "中身",
            "さっさと",
            "吊るす",
            "まさに",
            "居心地",
            "一変",
            "アンテナ",
            "いっそ"
          ]
        }
      ]
    },
    {
      "chapter": 4,
      "title": "町とふるさと",
      "sections": [
        {
          "section": 1,
          "title": "町",
          "words": [
            "街",
            "都市",
            "下町",
            "土地",
            "活気",
            "人通り",
            "絶える",
            "坂",
            "辺り",
            "付近",
            "住宅",
            "地区",
            "エリア",
            "中間",
            "境",
            "斜め",
            "抽選",
            "避難",
            "訓練",
            "見回る",
            "築く",
            "見当",
            "落書き",
            "強化"
          ]
        },
        {
          "section": 2,
          "title": "役所",
          "words": [
            "自治体",
            "知事",
            "応える",
            "住民",
            "身分証明書",
            "生年月日",
            "署名",
            "修正",
            "年金",
            "施設",
            "ロッカー",
            "建築",
            "近づける",
            "福祉",
            "年度",
            "交替",
            "収集",
            "配布",
            "処理",
            "需要",
            "提供",
            "用途"
          ]
        },
        {
          "section": 3,
          "title": "ふるさと",
          "words": [
            "故郷",
            "地元",
            "離れる",
            "つかむ",
            "帰省",
            "アクセス",
            "改善",
            "行事",
            "はるか",
            "誇り",
            "載る",
            "宣伝",
            "作成",
            "見慣れる",
            "近郊",
            "描く",
            "若者",
            "Uターン",
            "行き来",
            "担う"
          ]
        },
        {
          "section": 4,
          "title": "交通",
          "words": [
            "行き先",
            "方面",
            "行き帰り",
            "横断",
            "通行",
            "歩行者",
            "絶えず",
            "手段",
            "公共",
            "運賃",
            "つかまる",
            "アナウンス",
            "見合わせる",
            "乱れる",
            "再開",
            "ICカード",
            "免許",
            "左右",
            "直線",
            "なだらかな",
            "間隔",
            "スムーズな",
            "指す",
            "のろのろ",
            "ぐるぐる",
            "パンク",
            "慎重な",
            "気を抜く"
          ]
        },
        {
          "section": 5,
          "title": "産業",
          "words": [
            "生産",
            "供給",
            "栽培",
            "農家",
            "作物",
            "漁業",
            "栄える",
            "普及",
            "急増",
            "情緒",
            "向上",
            "構成",
            "重視",
            "提案",
            "検討",
            "不可欠",
            "妨げる",
            "生える",
            "著しい",
            "参考",
            "リスク",
            "現地"
          ]
        }
      ]
    },
    {
      "chapter": 5,
      "title": "学校",
      "sections": [
        {
          "section": 1,
          "title": "学校",
          "words": [
            "教わる",
            "願書",
            "推薦",
            "狙う",
            "意志",
            "開始",
            "通常",
            "担任",
            "受け持つ",
            "委員",
            "なじむ",
            "充実",
            "高等",
            "ステップ",
            "過程",
            "取り上げる",
            "欠ける",
            "優勝",
            "修了",
            "ふさわしい",
            "認識",
            "語学学校"
          ]
        },
        {
          "section": 2,
          "title": "勉強",
          "words": [
            "学ぶ",
            "学習",
            "学力",
            "教養",
            "参考書",
            "書き込む",
            "書き取る",
            "記号",
            "図",
            "下線",
            "法則",
            "志す",
            "徹夜",
            "上達",
            "こつこつ",
            "地道な",
            "根気",
            "効率的な",
            "旺盛な",
            "基礎",
            "基本",
            "除く",
            "現状",
            "おろそかな",
            "可能",
            "実現",
            "混同",
            "複数",
            "活用"
          ]
        },
        {
          "section": 3,
          "title": "試験",
          "words": [
            "挑戦",
            "範囲",
            "パターン",
            "あらゆる",
            "課題",
            "段落",
            "箇所",
            "用紙",
            "応用",
            "選択",
            "当てはまる",
            "述べる",
            "言い換える",
            "考え込む",
            "限る",
            "紛らわしい",
            "さっぱり",
            "勘",
            "本番",
            "迫る",
            "必死な",
            "いっせいに",
            "終了",
            "回収",
            "採点",
            "確実な"
          ]
        },
        {
          "section": 4,
          "title": "大学・大学院",
          "words": [
            "受講",
            "書き留める",
            "目標",
            "心構え",
            "学問",
            "分野",
            "取り組む",
            "意欲",
            "思いつく",
            "発明",
            "分析",
            "継続",
            "ほんの",
            "受け入れる",
            "キャンパス",
            "休講",
            "講師",
            "学会",
            "わずか",
            "論理的な",
            "論じる",
            "引用",
            "訳す",
            "編集",
            "要旨",
            "明確な",
            "挙げる",
            "用いる",
            "手書き",
            "一気に",
            "完成"
          ]
        },
        {
          "section": 5,
          "title": "パソコン（スマホ）",
          "words": [
            "起動",
            "本体",
            "キーボード",
            "ディスプレイ",
            "接続",
            "検索",
            "転送",
            "文書",
            "設定",
            "余白",
            "フォント",
            "カーソル",
            "改行",
            "区切る",
            "貼り付ける",
            "強調",
            "拡大",
            "消去",
            "上書き保存",
            "順序",
            "印刷",
            "プリンター",
            "インク"
          ]
        }
      ]
    },
    {
      "chapter": 6,
      "title": "仕事",
      "sections": [
        {
          "section": 1,
          "title": "就職",
          "words": [
            "求人",
            "志望",
            "エントリー",
            "携わる",
            "生かす",
            "貴社",
            "御中",
            "動機",
            "熱意",
            "学歴",
            "不問",
            "制限",
            "特技",
            "協調",
            "肝心な",
            "精一杯",
            "アピール",
            "対応",
            "合同",
            "望ましい",
            "好ましい",
            "公平",
            "せめて",
            "受け取る",
            "内定",
            "辞退",
            "契約",
            "入社",
            "心得る",
            "社会人",
            "自覚",
            "いよいよ"
          ]
        },
        {
          "section": 2,
          "title": "会社",
          "words": [
            "大企業",
            "大手",
            "代表",
            "民間",
            "組織",
            "従業員",
            "新入社員",
            "派遣社員",
            "オーナー",
            "重役",
            "オフィス",
            "支給",
            "出世",
            "昇進",
            "転勤",
            "赴任",
            "有給休暇",
            "人事",
            "人材",
            "人手",
            "モニター",
            "業績",
            "資本",
            "方針",
            "我々",
            "製品",
            "売れ行き",
            "売り上げ",
            "コスト",
            "果たす",
            "得る",
            "認める"
          ]
        },
        {
          "section": 3,
          "title": "仕事",
          "words": [
            "ビジネス",
            "就く",
            "生きがい",
            "やりがい",
            "抱く",
            "打ち合わせ",
            "アポイント",
            "応対",
            "伝言",
            "改めて",
            "じかに",
            "プロジェクト",
            "意図",
            "新たな",
            "組む",
            "取り引き",
            "依頼",
            "任せる",
            "引き受ける",
            "こなす",
            "成果",
            "達成",
            "作業",
            "保留",
            "やり直す",
            "件",
            "急用",
            "至急",
            "手順",
            "移動",
            "大工",
            "ガードマン"
          ]
        },
        {
          "section": 4,
          "title": "上下関係",
          "words": [
            "地位",
            "目上",
            "敬意",
            "敬う",
            "的確な",
            "忠告",
            "サポート",
            "いばる",
            "押し付ける",
            "ご無沙汰",
            "恐縮",
            "信頼",
            "従う",
            "うなずく",
            "反論",
            "わびる",
            "やる気",
            "お世辞",
            "ごまをする",
            "上等な",
            "苦痛",
            "夫人",
            "ベテラン",
            "平社員"
          ]
        },
        {
          "section": 5,
          "title": "退職・転職",
          "words": [
            "退職",
            "転職",
            "首になる",
            "リストラ",
            "独立",
            "着々",
            "フリー",
            "不平",
            "満足",
            "辛抱",
            "ぐっと",
            "負う",
            "溶け込む",
            "やむを得ず",
            "立ち上げる",
            "試みる",
            "専念",
            "悔やむ",
            "見送る",
            "逃す",
            "重なる",
            "引き止める",
            "特殊",
            "身の回り",
            "状況"
          ]
        }
      ]
    },
    {
      "chapter": 7,
      "title": "趣味・娯楽",
      "sections": [
        {
          "section": 1,
          "title": "競技",
          "words": [
            "競技",
            "競う",
            "戦う",
            "勝負",
            "勝敗",
            "勝利",
            "破る",
            "やっつける",
            "敗れる",
            "攻める",
            "逆転",
            "開会",
            "中断",
            "延長",
            "勇ましい",
            "勢い",
            "さすが",
            "観客",
            "敵",
            "グラウンド",
            "順位",
            "トレーナー",
            "指導",
            "取り入れる",
            "ハードな",
            "通用",
            "技",
            "今に"
          ]
        },
        {
          "section": 2,
          "title": "ファッション",
          "words": [
            "格好",
            "持ち物",
            "身につける",
            "センス",
            "ダサい",
            "いまひとつ",
            "スタイル",
            "足元",
            "足下",
            "ウエスト",
            "見た目",
            "人目",
            "色彩",
            "華やかな",
            "鮮やかな",
            "統一",
            "フリーサイズ",
            "ぶかぶか",
            "生地",
            "綿",
            "サンダル",
            "取れる",
            "浴衣"
          ]
        },
        {
          "section": 3,
          "title": "エンターテインメント",
          "words": [
            "イベント",
            "アイドル",
            "ステージ",
            "興奮",
            "続々",
            "演劇",
            "劇場",
            "役者",
            "主役",
            "セリフ",
            "演技",
            "オーケストラ",
            "リズム",
            "鑑賞",
            "芸術家",
            "監督",
            "あらすじ",
            "ありふれた",
            "ばかばかしい",
            "退屈",
            "人物",
            "場面",
            "展開",
            "テンポ",
            "評判",
            "評価",
            "感想",
            "賞"
          ]
        },
        {
          "section": 4,
          "title": "本",
          "words": [
            "書物",
            "絵本",
            "作品",
            "著者",
            "書き手",
            "ペンネーム",
            "主人公",
            "ロマン",
            "伝記",
            "人生",
            "神話",
            "中世",
            "文明",
            "忠実な",
            "奇妙な",
            "背景",
            "実際",
            "文句",
            "果たして",
            "発想",
            "由来",
            "空想",
            "連想",
            "解釈",
            "発行",
            "生み出す",
            "読書家"
          ]
        },
        {
          "section": 5,
          "title": "趣味・好み",
          "words": [
            "ならいごと",
            "こだわる",
            "こだわり",
            "こる",
            "熱中",
            "コレクション",
            "多彩な",
            "しろうと",
            "初心者",
            "本格的",
            "名人",
            "共通",
            "ブーム",
            "アウトドア",
            "あみもの",
            "手品",
            "占い",
            "手話",
            "伝統",
            "作法",
            "撮影",
            "レンズ",
            "宝くじ",
            "当たる",
            "コツ",
            "瞬間",
            "組み合わせ",
            "身近"
          ]
        }
      ]
    },
    {
      "chapter": 8,
      "title": "自然と季節",
      "sections": [
        {
          "section": 1,
          "title": "気候と天気",
          "words": [
            "気候",
            "シーズン",
            "四季",
            "ふくらむ",
            "梅雨",
            "初夏",
            "温帯",
            "属する",
            "確率",
            "夕立",
            "にわかな",
            "覆う",
            "びしょびしょな",
            "あいにく",
            "吹雪",
            "凍える",
            "冷え込む",
            "陽気",
            "日和",
            "日差し",
            "いっそう",
            "一段と",
            "急速な",
            "ぐんぐん",
            "いくぶん",
            "めっきり",
            "あまりに",
            "差",
            "本来"
          ]
        },
        {
          "section": 2,
          "title": "台風・地震",
          "words": [
            "接近",
            "備える",
            "砂",
            "あふれる",
            "降水量",
            "観測",
            "大気",
            "荒れる",
            "傾く",
            "またぐ",
            "応答",
            "静まる",
            "もたらす",
            "及ぼす",
            "及ぶ",
            "去る",
            "ひとまず",
            "直後",
            "行動",
            "万一",
            "傾向",
            "達する",
            "災害"
          ]
        },
        {
          "section": 3,
          "title": "自然",
          "words": [
            "大地",
            "広大な",
            "砂漠",
            "谷",
            "滝",
            "岸",
            "海辺",
            "透明な",
            "底",
            "生き物",
            "生物",
            "植物",
            "芽",
            "人間",
            "天然",
            "日光",
            "昇る",
            "日陰",
            "夕焼け",
            "飛び回る",
            "鳴く",
            "静か"
          ]
        },
        {
          "section": 4,
          "title": "休日",
          "words": [
            "休息",
            "ゆっくり",
            "ごろごろ",
            "だらだら",
            "伸び伸び",
            "くつろぐ",
            "こもる",
            "ぐうぐう",
            "どっと",
            "切り替える",
            "あれこれ",
            "芝生",
            "転がる",
            "うなる",
            "ボート",
            "こぐ",
            "展览会",
            "ばったり",
            "はらはら",
            "お墓",
            "突っ込む",
            "見渡す",
            "眺める",
            "眺め",
            "かすかな",
            "おぶう",
            "最適な",
            "余裕"
          ]
        },
        {
          "section": 5,
          "title": "旅行",
          "words": [
            "旅",
            "レジャー",
            "訪れる",
            "体験",
            "冒険",
            "見聞き",
            "巡る",
            "プラン",
            "思い立つ",
            "豪華な",
            "手配",
            "前もって",
            "便",
            "空席",
            "超過",
            "飛ぶ",
            "思いがけず",
            "引き返す",
            "間もなく",
            "宿泊",
            "大幅な",
            "旅先",
            "各地",
            "名所",
            "市場",
            "免税店",
            "風景",
            "海水浴",
            "もぐる",
            "跡",
            "位置",
            "めいめい",
            "しばしば",
            "出来事"
          ]
        }
      ]
    },
    {
      "chapter": 9,
      "title": "健康と医療",
      "sections": [
        {
          "section": 1,
          "title": "体と健康",
          "words": [
            "測定",
            "定期的な",
            "血圧",
            "体力",
            "心身",
            "健やかな",
            "かたよる",
            "小柄な",
            "寿命",
            "一般に",
            "手首",
            "かかと",
            "つま先",
            "血管",
            "さらさら",
            "筋肉",
            "障がい",
            "乗り越える",
            "傷跡",
            "いびき",
            "体が持つ"
          ]
        },
        {
          "section": 2,
          "title": "病気になる前に",
          "words": [
            "休養",
            "疲労",
            "不調",
            "体調",
            "やや",
            "寝心地",
            "大した",
            "念のため",
            "通院",
            "レントゲン",
            "さらに",
            "おとろえる",
            "きたえる",
            "適度な",
            "予防",
            "補給",
            "不足",
            "サプリメント",
            "取り戻す",
            "ワクチン",
            "加入",
            "医師",
            "くれぐれも"
          ]
        },
        {
          "section": 3,
          "title": "症状",
          "words": [
            "具体的な",
            "程度",
            "ぼうっと",
            "ふらふら",
            "意識",
            "しゃがむ",
            "視野",
            "呼吸",
            "詰まる",
            "耐える",
            "便秘",
            "気味",
            "寒気",
            "ねじる",
            "しっしん",
            "はれる",
            "しきりに",
            "異常",
            "伴う",
            "単なる",
            "伝染",
            "反応"
          ]
        },
        {
          "section": 4,
          "title": "病気と治療",
          "words": [
            "病む",
            "負傷",
            "重体",
            "熱中症",
            "細菌",
            "つまずく",
            "医療",
            "高度",
            "実績",
            "負担",
            "適用",
            "手当て",
            "尽くす",
            "薬品",
            "作用",
            "目安",
            "副作用",
            "余計",
            "余計な",
            "もむ",
            "告げる",
            "覚悟",
            "看病",
            "配慮",
            "遺伝",
            "克服"
          ]
        },
        {
          "section": 5,
          "title": "美容",
          "words": [
            "肌",
            "手入れ",
            "ケア",
            "維持",
            "機能",
            "かえって",
            "刺激",
            "かさかさ",
            "低下",
            "くっきり",
            "つや",
            "脂肪",
            "肥満",
            "減量",
            "急激な",
            "一向に",
            "疑わしい",
            "姿勢",
            "かかる",
            "依存",
            "映す"
          ]
        }
      ]
    },
    {
      "chapter": 10,
      "title": "社会と世界",
      "sections": [
        {
          "section": 1,
          "title": "トラブル・事件",
          "words": [
            "騒音",
            "続出",
            "思わず",
            "一方",
            "対立",
            "拒否",
            "訴える",
            "裁判",
            "関わる",
            "はねる",
            "犯罪",
            "暴れる",
            "乱暴",
            "暴力",
            "おどかす",
            "進入",
            "のぞく",
            "見知らぬ",
            "近寄る",
            "縮まる",
            "無理やり",
            "搜查",
            "確定",
            "明らかな",
            "一致",
            "自ら",
            "居場所",
            "持ち主",
            "あくまで",
            "実に",
            "困難",
            "改める",
            "ようやく"
          ]
        },
        {
          "section": 2,
          "title": "事故",
          "words": [
            "発生",
            "そそぐ",
            "飛び出す",
            "一瞬",
            "あり得ない",
            "荒っぽい",
            "少年",
            "取り締まり",
            "防止",
            "事情",
            "有無",
            "目撃",
            "判断",
            "見逃す",
            "行方",
            "未だに",
            "不明",
            "過失",
            "誤る",
            "もめる",
            "予期",
            "流す",
            "爆発",
            "抜く",
            "火災",
            "消防車",
            "少なくとも",
            "救助"
          ]
        },
        {
          "section": 3,
          "title": "政治",
          "words": [
            "政策",
            "治める",
            "政党",
            "掲げる",
            "外交",
            "コメント",
            "発言",
            "国会",
            "議論",
            "延びる",
            "大臣",
            "議員",
            "選挙",
            "演説",
            "支持",
            "各々",
            "莫大な",
            "不正",
            "思想",
            "改正",
            "実施",
            "要素",
            "成立",
            "事実",
            "隠す",
            "抱える",
            "支配",
            "非難",
            "要求",
            "デモ",
            "およそ",
            "関連"
          ]
        },
        {
          "section": 4,
          "title": "社会",
          "words": [
            "反映",
            "貢献",
            "寄付",
            "平等",
            "復興",
            "義務",
            "制度",
            "景気",
            "インフレ",
            "加速",
            "上回る",
            "予測",
            "見解",
            "増す",
            "水準",
            "深刻",
            "呼びかける",
            "世間",
            "驚かす",
            "ニーズ",
            "了承",
            "個人情報",
            "プライバシー",
            "定着",
            "両立",
            "システム",
            "煙",
            "公",
            "マスコミ",
            "メディア",
            "取材",
            "報道",
            "中継",
            "訂正",
            "ただちに",
            "コマーシャル"
          ]
        },
        {
          "section": 5,
          "title": "世界・環境",
          "words": [
            "国旗",
            "様々な",
            "国籍",
            "先進国",
            "呼称",
            "宗教",
            "異文化",
            "否定",
            "移民",
            "見方",
            "権利",
            "支援",
            "飢える",
            "占める",
            "かつて",
            "主張",
            "交渉",
            "比較",
            "危機",
            "テロ",
            "悲劇",
            "現に",
            "少子化",
            "主に",
            "環境",
            "温暖化",
            "開発",
            "調査",
            "エネルギー",
            "無限",
            "節電",
            "エコ",
            "省エネ",
            "汚染",
            "面積",
            "守る"
          ]
        }
      ]
    },
    {
      "chapter": 11,
      "title": "気持ち・感情",
      "sections": [
        {
          "section": 1,
          "title": "性格",
          "words": [
            "人柄",
            "性質",
            "向く",
            "温厚な",
            "社交的な",
            "活発な",
            "頑固",
            "素朴な",
            "無邪気",
            "謙虚な",
            "無口",
            "人見知り",
            "おく病",
            "大胆な",
            "なれなれしい",
            "厚かましい",
            "欲張り",
            "ねばり強い",
            "大ざっぱな",
            "だらしない",
            "ルーズ",
            "短気",
            "ひきょう",
            "プライド",
            "典型的な",
            "要領",
            "乗り",
            "物事",
            "反面"
          ]
        },
        {
          "section": 2,
          "title": "いい気分",
          "words": [
            "快適な",
            "快い",
            "心地よい",
            "すがすがしい",
            "リフレッシュ",
            "穏やかな",
            "心強い",
            "恋しい",
            "前向き",
            "めでたい",
            "ラッキーな",
            "幸福",
            "張り切る",
            "わくわく",
            "そわそわ",
            "うっとり"
          ]
        },
        {
          "section": 3,
          "title": "ブルーな気分",
          "words": [
            "ゆううつ",
            "みじめな",
            "つらい",
            "心細い",
            "弱気",
            "落ち込む",
            "失望",
            "絶望",
            "傷つく",
            "わずらわしい",
            "うんざり",
            "戸惑う",
            "ためらう",
            "申し訳ない",
            "すまない",
            "仕方ない",
            "しまった",
            "恐れる",
            "情けない",
            "恥",
            "別に",
            "構わない"
          ]
        },
        {
          "section": 4,
          "title": "プラスのイメージ",
          "words": [
            "はきはき",
            "清潔な",
            "客観的な",
            "冷静な",
            "もっともな",
            "謙そん",
            "若々しい",
            "ユニークな",
            "唯一",
            "洗練",
            "品",
            "広々",
            "ふわふわ",
            "断然",
            "結構な",
            "見事な",
